export const allArticles = [
    {
        img: "https://thumb.tildacdn.com/tild3034-6433-4238-b765-343631316137/-/cover/600x400/center/center/-/format/webp/DSC06768.jpg",
        metas: ["Грыжа позвоночника","Резорбция грыжи","Лечения позвоночника"],
        title: "Дорсопатия - что это такое простыми словами?",
        des: "Дорсопатия является проблемой современности, так как соблюдение правильного режима труда и отдыха у современного человека не всегда представляется возможным. ",
        date: "14.02.2022",
    },
    {
        img: "https://thumb.tildacdn.com/tild6636-3462-4239-a663-663031366264/-/cover/600x400/center/center/-/format/webp/d0863f65772424356534.jpg",
        metas: ["Неврология","Ляпина .Н.А."],
        title: "Хроническая неспецифическая боль в нижней части спины",
        des: "Хроническая неспецифическая боль в нижней части спины (БНС) является на сегодня одной из самых актуальных проблем не только в России, но и во всем мире. ",
        date: "21.02.2022",
    },
]