const articlesKTE = [
    {
        img: "https://thumb.tildacdn.com/tild6466-6564-4366-b864-643830383066/-/resize/918x/-/format/webp/eb9d7b52688723cce19e.png",
        title: "Защемление седалищного нерва, симптомы и лечение",
        des: "Для этого состояния характерен особенно сильный и стойкий болевой синдром, обычно со значительным нарушением подвижности."
    },
    {
        img: "https://thumb.tildacdn.com/tild6466-6564-4366-b864-643830383066/-/resize/918x/-/format/webp/eb9d7b52688723cce19e.png",
        title: "Защемление седалищного нерва, симптомы и лечение",
        des: "Для этого состояния характерен особенно сильный и стойкий болевой синдром, обычно со значительным нарушением подвижности."
    },
    {
        img: "https://thumb.tildacdn.com/tild6466-6564-4366-b864-643830383066/-/resize/918x/-/format/webp/eb9d7b52688723cce19e.png",
        title: "Защемление седалищного нерва, симптомы и лечение",
        des: "Для этого состояния характерен особенно сильный и стойкий болевой синдром, обычно со значительным нарушением подвижности."
    },
    {
        img: "https://thumb.tildacdn.com/tild6466-6564-4366-b864-643830383066/-/resize/918x/-/format/webp/eb9d7b52688723cce19e.png",
        title: "Защемление седалищного нерва, симптомы и лечение",
        des: "Для этого состояния характерен особенно сильный и стойкий болевой синдром, обычно со значительным нарушением подвижности."
    },
    {
        img: "https://thumb.tildacdn.com/tild6466-6564-4366-b864-643830383066/-/resize/918x/-/format/webp/eb9d7b52688723cce19e.png",
        title: "Защемление седалищного нерва, симптомы и лечение",
        des: "Для этого состояния характерен особенно сильный и стойкий болевой синдром, обычно со значительным нарушением подвижности."
    },
]
export default articlesKTE