const articleList = [
    {
        img: "https://thumb.tildacdn.com/tild3331-3361-4564-a331-353665336236/-/cover/600x450/center/center/-/format/webp/DSC01847.jpg",
        title: "Массаж спины при остеохондрозе",
        des: "В целях сдерживания развития остеохондроза и избавления от болевых ощущений используется эффективный способ – массаж спины.",
        date: "14.06.2021",
        id: 1
    },
    {
        img: "https://thumb.tildacdn.com/tild6139-6564-4666-a338-353164616166/-/cover/600x450/center/center/-/format/webp/16.jpg",
        title: "Мануальная терапия при грыже позвоночника",
        des: "что такое мануальная терапия и как с ее помощью можно вылечить грыжу позвоночника?",
        date: "14.06.2021",
        id: 2
    },
    {
        img: "https://thumb.tildacdn.com/tild3565-6332-4837-a234-646432356366/-/cover/600x450/center/center/-/format/webp/32.jpg",
        title: "Массаж шейно-воротниковой зоны при остеохондрозе",
        des: "Одной из составляющих комплекса лечения остеохондроза шейного отдела позвоночника является массаж.",
        date: "22.09.2020",
        id: 3
    },
]
export default articleList