export const articleOrthopedList = [
    {
        img: "https://thumb.tildacdn.com/tild6566-6664-4761-b235-366134303433/-/cover/360x270/center/center/-/format/webp/IMG_9698.JPG",
        title: "Невралгия поясничного отдела",
        des: "Невралгия поясничного отдела относится к числу массовых проблем здоровья населения",
        data: "13.01.2022",
        id: 1,
    },
    {
        img: "https://thumb.tildacdn.com/tild6466-6132-4532-b464-313137636562/-/cover/360x270/center/center/-/format/webp/__3.jpg",
        title: "Остеохондроз",
        des: "“Остеохондроз” — слово, которое знает каждый. Мнимый источник всех проблем, будь то боль в спине или проблемы с сердцем.",
        data: "25.12.2021",
        id: 2,
    },
    {
        img: "https://thumb.tildacdn.com/tild3466-6665-4133-b239-396535336336/-/cover/360x270/center/center/-/format/webp/DSC03364.jpg",
        title: "Давление при шейном остеохондрозе",
        des: "Артериальная гипертензия является проблемой номер один не только в России, но и во всем мире. Но может ли подниматься давление при шейном остеохондрозе?",
        data: "09.12.2021",
        id: 3,
    },
]