export const buttonsList = [
    {
        name: "Неврология",
        id: 1
    },
    {
        name: "Грыжа позвоночника",
        id: 2
    },
    {
        name: "Резорбции грыжи",
        id: 3
    },
    {
        name: "Комплекс упраженений",
        id: 4
    },
    {
        name: "Гемангома позвонка",
        id: 5
    },
    {
        name: "Бурсист позванка",
        id: 6
    },
    {
        name: "Головная боль",
        id: 7
    },
    {
        name: "Лечение остеохондроза",
        id: 8
    },
    {
        name: "Боль в спине",
        id: 9
    },
    {
        name: "Тейпирование суставов",
        id: 10
    },
    {
        name: "Боль в суставах",
        id: 11
    },
]