const cardList_specialists = [
    {
        title: 'Врач-невролог',
        des: 'Лечение дегенеративных изменений позвоночника и их последствий: радикулопатия, остеохондроз, грыжа диска',
        button: 'Подробнее'
    },
    {
        title: 'Травматолог-ортопед',
        des: 'Диагностика, лечение и реабилитация пациентов с различными патологиями костей, связок и суставов',
        button: 'Подробнее',
    },
    {
        title: ' Массажист',
        des: 'Избавляет от неприятных симптомов и устраняет заболевания опорно-двигательной системыF',
        button: 'Подробнее',
    },
    {
        title: 'Физический терапевт',
        des: 'Помогает человеку максимально восстановиться и вернуться к полноценной жизни',
        button: 'Подробнее',
    }
]
export default cardList_specialists