const cardList_terapy =[
    {
        img: "https://thumb.tildacdn.com/tild6339-3061-4932-b166-633034393766/-/cover/720x500/center/center/-/format/webp/tild3564-3231-4435-b.jpg",
        title: "Лечение грыжи диска и позвоночника",
        des1: "Грыжа диска, протрузия, секвестр, радикулопатия, цервикалгия, люмбоишиалгия, синдром фасеточных суставов и т.д. — все это разные проявления дегенеративных изменений позвоночника. Используя методмодулируемой резорбции мы не только лечим и",
        des2: "",
        span1: "уменьшаем грыжи",
        des3: ", но и занимаемся",
        span2: "профилактикой проблем",
        des4: "быстрого старения позвоночника, т.е. его дегенерации",
        button: "Подробнее"
    },
    {
        img: "https://thumb.tildacdn.com/tild3362-3564-4266-b337-613563636134/-/cover/720x500/center/center/-/format/webp/IMG_8784.jpg",
        title: "Диагностика и лечение боли в спине",
        des1: "Поможем вам ",
        des2: "",
        span1: "понять причину боли",
        des3: ", поставим диагноз, подберем варианты лечения. Наши узкопрофильные специалисты знают все о неспецифической боли в спине и точно смогут дать экспертные рекомендации",
        span2: "",
        des4: "",
        button: "Подробнее"
    },
    {
        img: "https://thumb.tildacdn.com/tild3362-3564-4266-b337-613563636134/-/cover/720x500/center/center/-/format/webp/IMG_8784.jpg",
        title: "Лечение боли в суставах",
        des1: "Наши травматологи-ортопеды лечат консервативно, используя доказательные лекарственные и физиотерапевтические подходы для облегчения проявлений суставной боли и профилактики ее обострений. ",
        des2: "",
        span1: "Лечение подбирается индивидуально",
        des3: " с учетом ваших персональных особенностей",
        span2: "",
        des4: "",
        button: "Подробнее"
    }
    
]
export default cardList_terapy