const Card_comment = [
    {
        title:"«Клиника Ткачева Епифанова»",
        title2: "на Технопарке",
        num_com:404,
        place:`Сетевая клиника: 
        22 место из 418 в Москве`,
        des:`Атмосфера, нацеленность сотрудников клиники на результат, а не на процесс. Обратился в клинику 15 июля 2019 г. с грыжей L5-S1 9 мм, выглядевшей на МРТ тёмной с небольшой прожилкой белого в середине.…`,
    },
    {
        title:"«Клиника Ткачева Епифанова»",
        title2:" на Технопарке",
        num_com:404,
        place: `Сетевая клиника: 
        22 место из 418 в Москве`,
        des:`Понравился подход врачей к проблеме пациента. Активное слушание описания пациентом ситуации и объяснения причины возникновения болезни, такое встретишь редко. С 2015 года имею проблемы с позвоночнико…`,
    },
    {
        title:`«Клиника Ткачева Епифанова»`,
        title2:`на Пионерской`,
        num_com:334,
        place:`2 место из 226 в Санкт-Петербурге`,
        des:`Я обратился к неврологу в Клинику, был проведён внимательный долгий осмотр, я получил ответы на все интересующие меня вопросы, разъяснения. Была дана рекомендация довольно регулярно носить корсет. Пл…`,
    },
    {
        title:`«Клиника Ткачева Епифанова»`,
        title2:`на Северной`,
        num_com: 77,
        place:`7 место из 53 в Краснодаре`,
        des:`Внимательный и доброжелательный персонал, чистота. Прием производится строго в назначенное время. Появилась резкая, непрекращающаяся боль в пояснице, сковывающая движение. Амбулаторное лечение никаки…`,
    },
]
export default Card_comment