const faqList = [
    {
        title: "Какие специалисты принимают в ваших клиниках?",
        des: `Врачи-неврологи и травматологи. Как правило, они дополнительно владеют еще несколькими специальностями (иглорефлексотерапия, физиотерапия,
        мануальная терапия). Также в любой из наших клиник работают массажисты, которые владеют многими
         техниками лечебного массажа, в том числе миофасциальным и массажем по триггерным точкам.`,
    },
    {
        title: "Какие заболевания вы лечите?",
        des: `Основное направление наших клиник - это резорбция межпозвоночной грыжи диска. Мы являемся первооткрывателями этого направления и единственными,
         кто изучает его и популяризирует. Дополнительно мы занимаемся болевыми синдромами в неврологии и травматологии, которые связаны с позвоночником, суставами
          и мышечно-связочным аппаратом.`,
    },
    {
        title: "Что такое резорбция межпозвонковой грыжи?",
        des: `Резорбция грыжи – это процесс естественного уменьшения грыжи диска без операции. Механизм резорбции имеет много общего с процессом заживления 
        тканей : например, раны на коже. Задача нашего лечения сделать так, чтобы это произошло быстрее.`,
        link: '/methods',
        text:"Подробнее о резорбции→"
    },
    {
        title: 'Кто придумал «Резорбцию грыжи»?',
        des: `Этот термин был известен в 1985 года, но до 2012 года его редко использовали. Александр Ткачев, невролог из Волгограда, в 2012 году прочитал свой
         первый доклад про резорбцию грыжи на международном конгрессе в Дании. Затем в этот научный проект вошел Антон Епифанов, невролог из Самары и один из самых
          известных медицинских блогеров на Youtube. Вместе они начали популяризацию этого термина, изучение механизмов резорбции и внедрение этих знаний в свои
           клинические практики. В 2019 году произошло объединение в совместный проект «Клиника Ткачева Епифанова».`,
        link: '/methods',
        text:'YouTube канал доктора Уепифанова→'
    },
    {
        title: "Говорят, что резорбция грыжи - спонтанный процесс?",
        des: `Да, совершенно верно, как и 100% других заболеваний. Любое заболевание может идти двумя путями: либо в сторону ухудшения, либо в сторону
         выздоровления. И изучение процессов, лежащих в основе этих явлений, является ключевым компонентом любого адекватного лечения. Это азы эпидемиологии.`,
        des2: `Также и с резорбцией грыжи: наше лечение воздействует на причину боли, ускоряет резорбцию и делает ее возможной в большем количестве 
        случаев. Мы назвали свой метод «Концепция Ткачева Епифанова».`
    },
    {
        title: `Как быстро уменьшается грыжа диска?`,
        des: `Резорбция грыжи может длиться до 15 месяцев, если грыжу не лечить или лечить неправильно. За это время большинство пациентов, как правило, прооперируют.`,
        des2: `В нашей клинике, по статистике, среднее время резорбции составляет 6 месяцев. Но бывает так, что она происходит
         и за 2 месяца, и за 12 – это зависит некоторых факторов. Подробнее о факторах можно прочитать по ссылке.`,
        link: '/faq',
        text:'Подробнее о факторах→'
    },
]
export default faqList