const mrtDesList = [
    {
        img: "https://thumb.tildacdn.com/tild6266-3833-4431-a665-316138663361/-/cover/920x426/center/center/-/format/webp/_1.png",
        title: "Лечение рецидива грыжи после операции",
        gender: "Мужчина, 55 лет. ",
        des: "С 2000 года беспокоят проблемы со спиной. Последние 7 лет боли стали появляться чаще. 2 года назад был успешно прооперирован по поводу грыжи диска L4-L5. Через год с небольшим боли возобновились",
        before: [
            "Острая интенсивная боль в пояснице, больше справа, 7 из 10 баллов по ВАШ, с эпизодическими прострелами;",
            "Постоянная хроническая ноющая боль по всей пояснице, даже в покое до 3 баллов по ВАШ;",
            "Ограничение движений в пояснице из- за провокации усиления боли;",
            "Нарушения сна из - за возникновения боли при поворотах на бок;",
            "Снизилась бытовая и социальная активность"
        ],
        after: [
            "Избавился от постоянной ноющей боли в спине;",
            "Ушли острые боли в пояснице;",
            "Движения в пояснице перестали приносить боль и дискомфорт;",
            "Вернулся здоровый сон;",
            "Вернулась бытовая и социальная активность"
        ],
        duration: "Лечение рецидивировавшей грыжи заняло 8 месяцев. За это время пациент прошел 3 курса лечения, а также начал курс физической реабилитации",
        id: 1,
        id2: 5,
    },
    {
        img: "https://thumb.tildacdn.com/tild6664-3264-4437-b861-306132636437/-/cover/920x426/center/center/-/format/webp/Untitled.png",
        title: "Вылечили секвестр 2,7 см за 2 курса",
        gender: "Женщина, 25 лет. ",
        des: "Профессиональная спортсменка, баскетболист. Месяц назад от момента обращения в клинику резко почувствовала боль в спине, левом бедре, икроножной мышце. При проведении МРТ выявлена секвестрированная грыжа L5-S1 27мм",
        before: [
            "Острая боль в пояснице и ноге, 8 баллов из 10 по ВАШ;",
            "Cлабость в левой стопе, нарушение активных произвольных движений в стопе и, как следствие, ходьбы;",
            "Зависимость от приема обезболивающих препаратов;",
            "Потеря трудоспособности"
        ],
        after: [
            "Восстановились активные произвольные движения и сила в стопе;",
            "Полностью ушла боль, отпала необходимость в приеме обезболивающих;",
            "Вернулась в спортивную карьеру и готовится к новым соревнованиям"
        ],
        duration: "Лечение секвестрированной грыжи продолжалось 6 месяцев. За это время пациентка прошла 2 курса лечения. Через месяц после начала лечения боль регрессировала, началась реабилитация",
        id: 2,
        id2: 6
    },
    {
        img: "https://thumb.tildacdn.com/tild6433-6266-4839-b262-623236323935/-/cover/920x426/center/center/-/format/webp/_3.png",
        title: "Избавили от боли на 9 баллов из-за грыжи в шее",
        gender: "Мужчина, 49 лет. ",
        des: "Эпизодически беспокоили ноющие боли в шее. Обратился с острой болью в шее, возникшей при наклоне головы. Боль драматически прогрессировала. При МРТ шейного отдела - грыжа С6-С7 10 мм",
        before: [
            "Боли и прострелы в области правой лопатки, правом плече, правой руке, шее 9 из 10 баллов по ВАШ;",
            "Онемение в области первого и второго пальца правой кисти;",
            "Слабость в правой руке;",
            "Отсутствие отдыха из- за боли в покое и лежа;",
            "Нарушения сна, повышение уровня тревоги;",
            "Страх сделать движение в шее"
        ],
        after: [
            "Ушла боль;",
            "Восстановилась сила в руке;",
            "Восстановилась чувствительность в пальцах кисти;",
            "Восстановился сон, пациент мог уснуть и проспать всю ночь, без пробуждений поворачиваясь боку на бок;",
            "Вернулся привычный активный образ жизни, исчез страх"
        ],
        duration: "Полная резорбция грыжи С6-С7 состоялась за 5 месяцев - 2 полных курса. Болевой синдром регрессировал через 10 дней от начала первого курса лечения",
        id: 3,
        id2: 7
    },
    {
        img: "https://thumb.tildacdn.com/tild6437-3535-4135-b736-333432366339/-/cover/920x426/center/center/-/format/webp/_4.png",
        title: "Нестерпимая боль на 10 баллов",
        gender: "Женщина, 45 лет. ",
        des: "Обратилась в клинику с нестерпимой болью в пояснично-крестцовом отделе спины и левой ноге 10 баллов по ВАШ. Обострение боли на момент обращения продолжалось в течение месяца. Боль не проходила от приема обезболивающих (НПВП)",
        before: [
            "Практически постоянная интенсивная боль в спине и ноге;",
            "Неприятиные ощущения онемения и покалывания в голени и стопе;",
            "Усилении боли при поднятии прямой ноги, наклонах туловища;",
            "Ограничение движений в туловище и снижение повседневной активности;",
            "Ежедневный прием обезболивающих препаратов, которые купировали боль лишь частично;",
            "Мучительными ощущениями от поясницы до пятки в положении лежа;",
            "Нарушение сна",
        ],
        after: [
            "Регрессировала боль в спине и ноге;",
            "Онемение и покалывание регрессировали;",
            "Наклоны корпуса перестали приносить боль и дискомфорт;",
            "На 2/3 сократился объем принимаемых лекарств;",
            "Восстановился сон",
        ],
        duration: "Резорбция состоялась за 2 курса лечения. Продолжительность лечения 6,5 месяцев. На 10-12 день от момента начала лечения боль значительно уменьшалась, наступило облегчение. В течение последующих двух месяцев боль ушла",
        id: 4,
        id2: 8
    },
]
export default mrtDesList