export const otherServiceCardList = [
    {
        img: "https://thumb.tildacdn.com/tild6438-3266-4936-a638-643966333036/-/resize/80x/-/format/webp/002-laser.png",
        title: "Ударно-волновая терапия",
        duration: "Индивидуальный подбор длительности и количества процедур",
        desc: "Это физиотерапевтическая процедура, основанная на воздействии низкочастотных акустических волн на ткани человеческого организма. В зоне воздействия улучшается кровообращение и обмен веществ, происходит разрушение минеральных отложений, синтезируются естественные химические соединения, направленные на уменьшение воспаления. В зависимости от вида заболевания и вашей индивидуальной чувствительности, вы можете ощутить легкий дискомфорт или даже болевые импульсы. Однако с каждым последующим сеансом интенсивность неприятных ощущений уменьшается, тогда как эффект от лечения, напротив, возрастает.",
        id: 1
    },
    {
        img: "https://thumb.tildacdn.com/tild3836-6665-4666-b564-316265363738/-/resize/80x/-/format/webp/003-massage.png",
        title: "Мануальная терапия",
        duration: "Длительность: 10-20 мин",
        desc: "Мануальная терапия – это воздействие на костно-мышечный аппарат пациента с целью вернуть ему мобильность, устранить боль, уменьшить явления перегрузки отдельных элементов двигательной цепи. Мануальная терапия способна в короткий промежуток времени уменьшить болевые ощущения в суставах, чувство зажатости в шее и пояснице, скованности, увеличить подвижность позвоночника, облегчить головную боль и боль между лопатками.",
        id: 2
    },
    {
        img: "https://thumb.tildacdn.com/tild3265-6162-4238-a162-323134303665/-/resize/80x/-/format/webp/magnetism.png",
        title: "Инновационная магнитотерапия",
        duration: "Super Inductive System от компании BTL",
        desc: "Это новейшая технология, использующая лечебный эффект высокоинтенсивного электромагнитного поля в реабилитации заболеваний нервно-мышечной системы и опорно-двигательного аппарата, сопровождающихся болевыми синдромами. Основными медицинскими эффектами являются: увеличение подвижности суставов, укрепление мышц и предотвращение истощения мышечной ткани, заживление переломов и ускорение формирования новой костной ткани, стимуляция поражённых групп мышц.",
        id: 3
    },
    {
        img: "https://thumb.tildacdn.com/tild6432-6333-4961-a532-633166333534/-/resize/80x/-/format/webp/004-adhesive-tape.png",
        title: "Тейпирование",
        duration: "Длительность: 5-Тейпирование 6 мин/один тейп",
        desc: "Тейп – это клейкий растяжимый пластырь. Он накладывается на кожу пациента и воздействует на подкожные рецепторы растяжения и сжатия, которые меняют степень напряжения мышц. Таким образом мы можем усиливать тонус мышцы или ослаблять его при болевых синдромах. Тейп механически стягивает нестабильные суставные поверхности, усиливая действие связочных элементов. Тейп держится 1-3 дня.",
        id: 6
    },
    {
        img: "https://thumb.tildacdn.com/tild3438-3733-4532-b362-343961383838/-/resize/80x/-/format/webp/footprint1.png",
        title: "Ортопедические стельки",
        duration: "Позволяют уменьшить нагрузку на позвоночник, коленные суставы и стопы",
        desc: "Индивидуальные стельки подойдут пациентам с активным образом жизни (более 8000 шагов в сутки), чья профессия связана с длительным стоячим положением, а также тем, у кого имеется «перекос таза». Мы используем индивидуальные ортезы для стоп и стельки системы Sursil Ortho. В нашей клинике ортезы для стоп изготавливаются врачом ортопедом- травматологом",
        id: 10,
    },
]