// export const painCardList = [
//     {
//         title: "Боли в спине",
//     },
//     {
//         title: "Боль в локте"
//     },
//     {
//         title: "Боль в бедре",
//     },
//     {
//         title: "Больв колене"
//     }
// ]

// export const PaincardReason = [
//   {
//     reason: " то причина 1",
//     reason: " то причина 1",
//     reason: " то причина",
//     reason: " то причина",
//     reason: " то причина",
//     reason: " то причина",
//     reason: " то причина",
//     reason: " то причина",
//   },
//   {
//     reason: "какая  причина 1",
//     reason: "какая  причина 1",
//     reason: "какая  причина    33",
//     reason: "какая  причина",
//     reason: "какая  причина",
//     reason: "какая  причина",
//     reason: "какая  причина",
//   },
//   {
//     reason: "какая то",
//     reason: "какая то 1",
//     reason: "какая то",
//     reason: "какая то",
//   },
//   {
//     reason: "какая то причина",
//     reason: "какая то причина",
//     reason: "какая то причина"
//   },
// ];
