export const painCardList = [
    {
        title: "Боли в спине",
        reason: ["Замороженное плечо","Синдром подакромиальной боли","Импиджмент-синдром ", "Остеоартрит акромиально-ключичного сочленения",
        "Тендинопатии", "Последствия травм", "Функциональная боль", "Миофасциальный синдром"
        ]
    },
    {
        title: "Боль в локте",
        reason: ["Латеральный эпикондилит («локоть теннисиста»)", "Медиальный эпикондилит («локоть гольфиста»)","Ложный эпикондилит",
        "Бурсит локтевого сустава", "Тендинопатии"
        ]
    },
    {
        title: "Боль в бедре",
        reason: ["Коксартроз", "Трохантерит", "АРС-синдром", "Миофасциальный синдром", "Миофасциальный синдром"]
    },
    {
        title: "Боль в колене",
        reason: ["Гонартроз", "Пателлофеморальный болевой синдром, последствия травм", "Повреждения менисков/связок", "Тендинопатия собственной связки надколенника («Колено прыгуна»)", "Тендинопатия «гусиной лапки»", "Синдром илиотибиального тракта"],
    },
    {
        title: "Боль в стопе",
        reason: ["Плантарный фасциит (Пяточная шпора)", "Остеоартрит I плюснефалангового сустава", "Тендинопатии"]
    },
    {
        title: "Туннельные невропатии",
        reason: ["Синдром запястного(карпального) канала", "Синдром кубитального канала", "Невропатия латерального кожного нерва бедра (синдром Рота)", "Невропатия малоберцового нерва"]
    }
]

