export const PriceCardList = [
    {
        priceHead: "Лечение в клинике по методу резорбции",
        priceReason: ["Рефлексотерапия, лазеротерапия, сопровождение лечения врачом, корректировка курса лечения, 1 курс (12 дней)",
        "Рефлексотерапия, лазеротерапия, сопровождение лечения врачом, корректировка курса лечения, 1 день",]
    },
    {
        priceHead: "Консультативный прием специалистов",
        priceReason: ["Прием врача-невролога первичный", "Прием врача-невролога повторный", "Прием врача травматолога-ортопеда первичный", "Прием врача травматолога-­ортопеда повторный"]
    },
    {
        priceHead: "Методы восстановительного лечения",
        priceReason: ["Рефлексотерапия при заболеваниях костной системы", "МLS-терапия", "Мануальная терапия при заболеваниях суставов", "Ударно-волновая терапия", "Кинезиотейпирование", "Высокоиндукционная магнитотерапия"]
    },
    {
        priceHead: "Процедуры массажа",
        priceReason: ["Общий массаж медицинский (55 минут)", "Курс медицинского массажа (6 процедур по 25 минут)", "Массаж при заболеваниях позвоночника и ударно-волновая терапия (30 минут)", "Массаж при заболеваниях позвоночника (25 минут)", "Курс медицинского массажа (6 процедур по 55 минут)"]
    },
    {
        priceHead: "Лечение с применением инъекционных методов",
        priceReason: ["Внутрисуставное введение лекарственных препаратов (1 область)", "Паравертебральная блокада (1 область)", "Внутримышечное введение лекарственных средств (Однократно)", "Внутривенное введение лекарственных средств (Однократно)", "Взятие крови из периферической вены (Однократно)"]
    },
    {
        priceHead: "Товары",
        priceReason: ["Ортопедические стельки"]
    }
]