export const PriceCardList = [
  {
    priceHead: "Лечение в клинике по методу резорбции",
    priceReason: [
      "Рефлексотерапия, лазеротерапия, сопровождение лечения врачом, корректировка курса лечения, 1 курс (12 дней)",
      "Рефлексотерапия, лазеротерапия, сопровождение лечения врачом, корректировка курса лечения, 1 день",
    ],
    id: 1
    
  },
  {
    priceHead: "Консультативный прием специалистов",
    priceReason: [
      "Прием врача-невролога первичный",
      "Прием врача-невролога повторный",
      "Прием врача травматолога-ортопеда первичный",
      "Прием врача травматолога-­ортопеда повторный",
    ],
    id: 2
  },
  {
    priceHead: "Методы восстановительного лечения",
    priceReason: [
      "Рефлексотерапия при заболеваниях костной системы",
      "МLS-терапия",
      "Мануальная терапия при заболеваниях суставов",
      "Ударно-волновая терапия",
      "Кинезиотейпирование",
      "Высокоиндукционная магнитотерапия",
    ],
    id: 3
  },
  {
    priceHead: "Процедуры массажа",
    priceReason: [
      "Общий массаж медицинский (55 минут)",
      "Курс медицинского массажа (6 процедур по 25 минут)",
      "Массаж при заболеваниях позвоночника и ударно-волновая терапия (30 минут)",
      "Массаж при заболеваниях позвоночника (25 минут)",
      "Курс медицинского массажа (6 процедур по 55 минут)",
    ],
    id: 4
  },
  {
    priceHead: "Лечение с применением инъекционных методов",
    priceReason: [
      "Внутрисуставное введение лекарственных препаратов (1 область)",
      "Паравертебральная блокада (1 область)",
      "Внутримышечное введение лекарственных средств (Однократно)",
      "Внутривенное введение лекарственных средств (Однократно)",
      "Взятие крови из периферической вены (Однократно)",
    ],
    id: 5
  },
  {
    priceHead: "Товары",
    priceReason: ["Ортопедические стельки"],
    id: 6
  },
];



//  DON'T DELETE THIS COMMENT I NEED IT

// export const prices = [
//   {
//     price: ["54 000 ₽", "4 500 ₽"],
//   },
//   {
//     price: ["2 000 ₽", "1 000 ₽", "3 000 ₽", "1 500 ₽"],
//   },
//   {
//     price: ["2 000 ₽", "3 500 ₽", "2 500 ₽", "2 000 ₽", "1 500 ₽", "2 500 ₽"],
//   },
//   {
//     price: ["4 000 ₽", "10 800 ₽", "2 800 ₽", "2 000 ₽", "21 600 ₽"],
//   },
//   {
//     price: ["2 000 ₽", "2 000 ₽", "500 ₽", "1 500 ₽", "220 ₽"],
//   },
//   {
//     price: "5 000 ₽",
//   },
// ];

//  DON'T DELETE THIS COMMENT I NEED IT