const publicationsList = [
    {
        img: "https://thumb.tildacdn.com/tild3233-3661-4664-a633-666534303836/-/resize/600x400/-/format/webp/eb9d7b52688723cce19e.png",
        des: "Терапия боли, развившейся вследствие заболеваний опорно-двигательного аппарата, по-прежнему остается актуальной проблемой."
    },
    {
        img: "https://thumb.tildacdn.com/tild3233-3661-4664-a633-666534303836/-/resize/600x400/-/format/webp/eb9d7b52688723cce19e.png",
        des: "Терапия боли, развившейся вследствие заболеваний опорно-двигательного аппарата, по-прежнему остается актуальной проблемой."
    },
    {
        img: "https://thumb.tildacdn.com/tild3233-3661-4664-a633-666534303836/-/resize/600x400/-/format/webp/eb9d7b52688723cce19e.png",
        des: "Терапия боли, развившейся вследствие заболеваний опорно-двигательного аппарата, по-прежнему остается актуальной проблемой."
    },
    {
        img: "https://thumb.tildacdn.com/tild3233-3661-4664-a633-666534303836/-/resize/600x400/-/format/webp/eb9d7b52688723cce19e.png",
        des: "Терапия боли, развившейся вследствие заболеваний опорно-двигательного аппарата, по-прежнему остается актуальной проблемой."
    },
]
export default publicationsList