const reviewCard = [
    {
        img: "https://thumb.tildacdn.com/tild3662-6135-4533-b639-333231643935/-/cover/92x92/center/center/-/format/webp/157682835_2763004638.jpg",
        comment: "Екатерина Викторовна, я у неё лечилась. У них отличная команда.Я таким благодарна.У меня не большая грыжа была в шейномотделе, но она доставляла мне столько… Я спать боялась.А теперья живу и вожу машину без страха, что голова закружится и все.Спасибо ⭐",
        insta: "https://www.instagram.com/lineshirina/",
        instaName: "@lineshirina",
        name: "Анастасия Ширина",
        id: 1
    },
    {
        img: "https://thumb.tildacdn.com/tild3736-3732-4862-b364-376433626538/-/cover/92x92/center/center/-/format/webp/43913234_19513269137.jpg",
        comment: "Сейчас прохожу лечение крестцово-поясничного отдела на Технопарке.Могу сказать, что третий день терапии даёт о себе знать, положительные результаты, Боли стали ощутимо меньше. Останавливаться на достигнутом я не собираюсь, дай бог отремонтируем поясничный отдел.",
        insta: "https://www.instagram.com/sasha_vinichuk/",
        instaName: "@sasha_vinichuk",
        name: "Александр Виничук",
        id: 2
    },
    {
        img: "https://thumb.tildacdn.com/tild6265-3337-4639-b832-626531333261/-/cover/92x92/center/center/-/format/webp/15034647_11769711257.jpg",
        comment: " ❤️ Я тоже лечусь у Екатерины Викторовны, да и что там говорить, все врачи и медсестры и администратор в клинике Марфино мне как родные стали.Благодарность вам невероятная.Моя огромная грыжа со стенозом почти ушла, а6 месяцев назад я еле ходила ⭐ ✨ ⭐ ✨",
        insta: "https://www.instagram.com/vi_lu19/",
        instaName: "@vi_lu19",
        name: "Victoriya Lunina",
        id: 3
    },
    {
        img: "https://thumb.tildacdn.com/tild3162-6138-4665-a237-613263393431/-/cover/92x92/center/center/-/format/webp/126054518_1505842916.jpg",
        comment: "Первый курс проходила в Волгограде, второй-в Краснодаре. После второго боли не уменьшились 3 недели, думала что не помогло.И вот спустя 3 недели боли стали уходить.Спасибо вам за вашу методику.",
        insta: "https://www.instagram.com/svet.lanap1117/",
        instaName: "@svet.lanap1117",
        name: "Светлана",
        id: 4
    },
]
export default reviewCard