const treatmentsList = [
    {
        img: "https://thumb.tildacdn.com/tild6438-3266-4936-a638-643966333036/-/resize/80x/-/format/webp/002-laser.png",
        title: "Ударно-волновая терапия",
        duration: "Индивидуальный подбор длительности и количества процедур",
        desc: "Это физиотерапевтическая процедура, основанная на воздействии низкочастотных акустических волн на ткани человеческого организма. В зоне воздействия улучшается кровообращение и обмен веществ, происходит разрушение минеральных отложений, синтезируются естественные химические соединения, направленные на уменьшение воспаления. В зависимости от вида заболевания и вашей индивидуальной чувствительности, вы можете ощутить легкий дискомфорт или даже болевые импульсы. Однако с каждым последующим сеансом интенсивность неприятных ощущений уменьшается, тогда как эффект от лечения, напротив, возрастает.",
        id: 1
    },
    {
        img: "https://thumb.tildacdn.com/tild3836-6665-4666-b564-316265363738/-/resize/80x/-/format/webp/003-massage.png",
        title: "Мануальная терапия",
        duration: "Длительность: 10-20 мин",
        desc: "Мануальная терапия – это воздействие на костно-мышечный аппарат пациента с целью вернуть ему мобильность, устранить боль, уменьшить явления перегрузки отдельных элементов двигательной цепи. Мануальная терапия способна в короткий промежуток времени уменьшить болевые ощущения в суставах, чувство зажатости в шее и пояснице, скованности, увеличить подвижность позвоночника, облегчить головную боль и боль между лопатками.",
        id: 2
    },
    {
        img: "https://thumb.tildacdn.com/tild3265-6162-4238-a162-323134303665/-/resize/80x/-/format/webp/magnetism.png",
        title: "Инновационная магнитотерапия",
        duration: "Super Inductive System от компании BTL",
        desc: "Это новейшая технология, использующая лечебный эффект высокоинтенсивного электромагнитного поля в реабилитации заболеваний нервно-мышечной системы и опорно-двигательного аппарата, сопровождающихся болевыми синдромами. Основными медицинскими эффектами являются: увеличение подвижности суставов, укрепление мышц и предотвращение истощения мышечной ткани, заживление переломов и ускорение формирования новой костной ткани, стимуляция поражённых групп мышц.",
        id: 3
    },
    {
        img: "https://thumb.tildacdn.com/tild3736-3363-4463-a231-383063393835/-/resize/80x/-/format/webp/001-laser.png",
        title: "Лазеротерапия",
        duration: "Длительность процедуры: 20 мин Курс: до 12 процедур",
        desc: "Лазерное излучение — это биологический катализатор процессов восстановления и заживления. Роботизированный лазер MLS M6 ускоряет данные процессы в очаге воспаления. Мощность составляет на выходе 6 Вт, что в 200 раз больше обычных физиотерапевтических лазеров. Глубина проникновения луча около 7 см. Процедура безболезненная и никак не ощущается пациентом.",
        id: 4
    },
    {
        img: "https://thumb.tildacdn.com/tild6361-3561-4461-a436-383633303739/-/resize/80x/-/format/webp/003-back.png",
        title: "Иглорефлексотерапия",
        duration: "Длительность процедуры: от 20 мин Курс: до 12 процедур",
        desc: "Эффективность акупунктуры базируется на стимуляции нервных волокон, идущих к патологическому очагу, что приводит к изменению интенсивности обменных процессов и усилению восстановления в поврежденных клетках межпозвонкового диска и других анатомических структур позвоночника. Также оказывает выраженный обезболивающий эффект, что было подтверждено в ходе многочисленных исследований. Проводится по методам «dry needle» и пекинской школы акупунктуры.",
        id: 5
    },
    {
        img: "https://thumb.tildacdn.com/tild6432-6333-4961-a532-633166333534/-/resize/80x/-/format/webp/004-adhesive-tape.png",
        title: "Тейпирование",
        duration: "Длительность: 5-Тейпирование 6 мин/один тейп",
        desc: "Тейп – это клейкий растяжимый пластырь. Он накладывается на кожу пациента и воздействует на подкожные рецепторы растяжения и сжатия, которые меняют степень напряжения мышц. Таким образом мы можем усиливать тонус мышцы или ослаблять его при болевых синдромах. Тейп механически стягивает нестабильные суставные поверхности, усиливая действие связочных элементов. Тейп держится 1-3 дня.",
        id: 6
    },
]
export default treatmentsList